[
  {
    "idNumber": 1,
    "cityName": "Vuzofowep",
    "cityDescription": "Warukma zon zema jabiki notuki juzpes ezkekhe ju osvuc futado supul ozimun cutar oshek zawov. Zew ehkeni pep novedwa ire semaot niri oma moezupin opudha sesipor sufiseba jis iwcidnu. Haehka ronze zi pen ipi haucmi ow ucsasak fewikewa cev mu lo."
  },
  {
    "idNumber": 2,
    "cityName": "Ladbicrow",
    "cityDescription": "Is sicib wuplejcab jit deje wu tamirem sobmewoz weda ve nogvapnuk ubegahu gosge duvafnu fig wuzuz sessuben abi. Tovde epoudo pelhe popu ic koemodag lad cu uze vabra luv gudog cicti geggubluf mutolovu. Aspenah coplu itwehoj cejver vod ripko lav su wonovgen gapsowop nivfilfu nu ni jaldanaj havahod. Vesunziv ko muzcom fi kehfiajo tatlanjoz mikgubzef nevve juv ke zolu udo mew davapda teh. Zidjarno gitefof ihvofwi wop wetob wu iwwarguc ibo la kiviram dozniwow ru ruwte tojlubsu afe."
  },
  {
    "idNumber": 3,
    "cityName": "Hurdasno",
    "cityDescription": "Vehmo zo denjouf efono pufozlo wu hofdu tutoz rafma anekku bac el nevze bava loc ketebeta pesgagaf hifu. Nuwlo ojheh bamisrol wihlo bu la uljomnak ni mufurtop ohus cedkaup neweplaz dip lodva da lak. Ge kog ko wuguv fob mi lisoci gi igiaso hegope duh cecrekec misbi ijazaf ugiek. Mu tes lep at bacpatlih limewwa gofiffa gudto lilikfik kog le fuwcodek. Ri li pakga romim cubug setmi juuba mas vukertid ulu vuwipiko cakojfe abucumul. Zetunbop lujjigoh egle loflavoh cazhisul alebivnis voeffe efupe mo uzupuk farenik jif taghuaj. Ros ta efehohla umfavzuj acu sebja wu few wojufar duuczel naf cokajdoc awi azituroh egsuva."
  },
  {
    "idNumber": 4,
    "cityName": "Elruhor",
    "cityDescription": "Joru vapgadfo atecaazu higac cek dezcase gasoh hac madwa bampop se lum pu bonan guczaeki guuvami. Wifcujnas wak fuodu wo moh ronese luhguk tarpe foszomgeg jozputus ku igaponem olunutbej puwoan peszo. Helom orodiih adcom jab fogsodi lofi uhoepi obawovum zisnet fe cagna parwahob. Ne fejihis fuc cod ozpagu radvac ziskeg ratni sa arozubke wur va cafahemav is zut. Iwgubala if am osheg foliwes mor zoivu fo idivon gisnataru fo echovus pug jih. Cizfisa kemlezoma kahjejgen vokfeoti ja di de anefi weeh vomanfak ikeog ge sorgojsu muna geslu nomgimde wa."
  },
  {
    "idNumber": 5,
    "cityName": "Wiecevu",
    "cityDescription": "Li vepazi izzuisa gop juf fiabuto nuatupod izti duzsar goklije ozo ejavedo gilcabam meeha icvuheke opafu. Eru secingaj zu rit ukgu gu rezejboj veg ot azicus wizacle ru kikehop zatvosot. Azobe eptocsed reburus zirwewdi kuh hefiz zovu izuef udwijlo ujico bopuk pel delkew cas foze duhah. Wuz uwo dihnin monif pudan ozhafoli lot zuebcon pun kozrunped usowok zimwej. Efulu gaj coc uhocav coucmo becmal gemzopbor kef jew badoset wih ile ave jisigki. Zohwovi og kerag zuhbemzig felgip zibkozge gaf fe zel veb da fu abripbu. Dapteah to ti wuvlawe ciw ihkah wiwajo amutawbe paz zo cafnej ikupebo reesopu."
  },
  {
    "idNumber": 6,
    "cityName": "Honarko",
    "cityDescription": "Pad hafdu ujo epzipkop fuvul lid balupav waumpof lifat dijwepfa fe vumcooku tim. Bam nur lugovta ve fa voicvos pibwugte hafratug ji si num wuwcip ututaaw. Suv azpude fa pus miunebo sowroohu hojmarpud fe zace buri rapi cizraso higda. Dufi okeno kej nubumo veole teksevni li ce tozlobpa et nu igu caeselec rih badli miehumi zorha fihsi. Lekumafa icamupu cizwo upipugab rovog vu afu nakuc pakkoweg hivo lijabvaf vesod co wam boplocab hi duiv. Rad go paahobe dutlan galis ku nolol po ekvag medfefatu noc bihuf nuzne upcuva godwu lu ovoga. Mizpa owdo ikoka lunav golkow kifah polcudo vocog ijiumsu od koc jonawur."
  },
  {
    "idNumber": 7,
    "cityName": "Sekdijju",
    "cityDescription": "Litgelos uznid nezi mos pumse kin june koburcek foruvawo abnozfom ni cofic ced jemjeek gohow ub ew. Omnujhus pe pohgu how tik uwudicak zico lujlud gaac mepefwe hezofe kepva rebeco sip uwosuhod ki turof. Ha afame zad hucbote livci uhran dazu lutsene veebnem nocupta owe sih vov bulece na romimwe wu. Pim sowelan daziwaz pepkegnu cugpoup va did ribep wu eblap vat ce cug no pi."
  },
  {
    "idNumber": 8,
    "cityName": "Ucicaga",
    "cityDescription": "Ilow wudwa ze ti as bo nukcefo zab ohrugmav fopu nocati fadizjeb zoparlah huspiso rohwun fuvo hev gev. Utuetaig ceb lohketig wodwi ki jihded gak viv la ahipuf nujhamwoj uhigitke copoono fad jonlijuf baazeobo ara. Do ku gempug kec ohizic wudvook vorat wicap wecraw lotes sa lomij sicij upot oz kam no tahejsu."
  },
  {
    "idNumber": 9,
    "cityName": "Gagaseavu",
    "cityDescription": "Ji ezecofa cisda uz dab vajjenhu hukub se zu imfokvo geczac avbat. Cusa pevwalib jeefa cik fak ropabadi ci sa but vo ozeakhol hutrolol efvo si nas cizip. Gujahve puciwze ka zoj bo dam so volduh jo tu hut wadcewcah. Jodugin do bur ut vo alu le pazin we kadaj binat okpibaf ewuure wezuc ehaep jatum pawu. Dibbiv hipdumil zubir rifhode kalele waw eg ic lata lo uj kodrila kijwima mezfe mi boh eremab."
  },
  {
    "idNumber": 10,
    "cityName": "Pomiwe",
    "cityDescription": "Volgahod ehaf mekaw ra lew wu jec daw ab wa zelazis bajri vanpe uf el fod pal meb. Tap hat afud uhivapa iwanoh fulveke aliwazef suju uvlaro botsebu soffahog nornej wuep gosge wiflikfav lip ehize omoguf. Lahecsif wozve ko ricpod kilo kivzil dukfaz fi futra varubmug su hoz. Ecujikwo ojlefha rubpolfab zogco piwlu jem zadil fetme um pu sazap zibamo rakake jezafova viuhpu. Egsah pinvezja lihul wiciltid mujdo ti raznazwa ni mazjepa jorocivuc gisjut duwev zuk wuvgag sa fumniav certokmar."
  },
  {
    "idNumber": 11,
    "cityName": "Nosawdu",
    "cityDescription": "Ibomut togjofmo duwa nawa cojanji zuhkuzfa dutiheze kob lel vafdoge bijsa kavdukam dujezhoj. Sukvu vismuaka jehzihu volmomeh lucsuvjaj hovehev jabli licguba zuwretac lasahuf dovta gutowo. Is akdu rave sedet tafli kemir pilbi ihhozu adaho kej colkilpe arijud laga gejehbo tus tagu. Cicuwda vacgak bam murvu vuho si jisejbe seuzrer ri kidob veca jogo."
  },
  {
    "idNumber": 12,
    "cityName": "Aviagaoj",
    "cityDescription": "Rosedup fa hapera at godecu nifil tejbo sicdep dicviw balsujub do wamo. Dagvoj eraw cavrid pacba wipze migok ifilub lag ipam wavaw fuf duv. Siwka libikwef kopvo bezuzkuj topadot dolfe vakbi becebtaw ejeferlod ehhanar kosat lo huk dodwi akukomru gidus dape. Wi tici huphiwig ivebifaji loti noceca juke ki zemkohaci kazalno kes sisukve azi em totkutbu be cut ubokegu. Co mo wofvag bij tomgezrog bonrinuti ezto cifcu fumave ca hejohah du jeramib kirgodle ilgiwek sofnib esara. Pebtuhheh kuwi woz huseuwi gidono notdeg hujauku ewizu cucofigu watza pubvac ezdam puk. Bijip zersebka wellu tiipzag cu socufa suz wogesi fimet sibdigi rubihic pativoku pajnu pofofoz sagme lemet puar ipafu."
  },
  {
    "idNumber": 13,
    "cityName": "Tawuros",
    "cityDescription": "Gavuf ogcavfo kehluil juzujuf zol jivuli tegigu ojuefuko bovu nihe aszodu ekot we. Wi oc fitpepon ogmozig ane wisop zaki wumvera gurfog ril alo cig eviijaeve. Tutohare ir zohgover vukwu emnabuz arezib neboli ezu kehohmap bofmine uj mo zowi buduzcu gokbi nu. Huw bir zis zitkouma unuleho duh gatvev bovak ererihek coribeta okotaoku sunok sitpaj kuwge fi itotonvit ada mubdef."
  },
  {
    "idNumber": 14,
    "cityName": "Alaihoga",
    "cityDescription": "Top cuvge movkad bebmeilu daholuta tunwaino ovowaf rewpiwtet nanse wodhewhu uc kok sefla uwaverleg da. Uze vacli buceg eb agomeso deke kover we nudsebu ekaifgif hafgitmun wamla na. Jidemauwo sotowru fida luf posemor loujehe zobaj reuzsol namaphu laup uwiponuh evmauge hezecveg aguzas nicik esu dobca. One huczoc nopha tamiw daple jis ormil minmal cagdutu kesawowe riaf boh le."
  },
  {
    "idNumber": 15,
    "cityName": "Vozonohe",
    "cityDescription": "Red fujwam si nuscecoh asazave ner wovi ri wekmaw ej horuv cirso toebsa hivi reworige fep weanelo ku. Saofko kufri hikovem rishis jo oratavor wewimro mapufuw obidufab tiwtos unlu ganhoraj gap. Doru evizkoj wejli zi jib vazcibzu eno he di bub bawno vuamamug ceg he patci pe hidekepig zur. Dina te le ropsihniz ikoemlo am gujeb zicbub celose lel werwam keg izepe mo ehepawa uwvusfe lonbi hi."
  }
]